{
    "­­­­­­­­­­­­": [
        {
            "title": "AIDS Curable",
            "extract": ""
        },
        {
            "title": "AIDS Incurable",
            "extract": ""
        },
        {
            "title": "Talk:HIV/AIDS/Archive 14",
            "extract": "AEGiS (2002). \"BACKGROUNDER: Recognizing and Diagnosing primary HIV infection\". Research Initiative Treatment Action (RITA!); 7(2).\nAIDSinfo (2002), (2004). The Glossary of HIV/AIDS-Related Terms, 4th Edition (Lentivirus) and \"HIV and Its Treatment: What You Should Know\". Retrieved July 22, 2005.\nAltman, L. K., (June 18, 1982) \"Clue Found on Homosexuals' Precancer Syndrome\" New York Times.\nAVERT (2005). HIV & AIDS in South Africa, HIV & AIDS in Nigeria and HIV & AIDS in Uganda. Retrieved July 22, 2005.\nBowley, Douglas M. G., Pitcher, Graeme J., (2002). Action is still needed to stem heterosexual transmission of HIV in Africa. BMJ 324:1586.\nCastro, K. G., et al. (1992). \"1993 Revised Classification System for HIV Infection and Expanded Surveillance Case Definition for AIDS Among Adolescents and Adults\" CDC Morbidity and Mortality Weekly Report. Retrieved July 22, 2005.\nCenters for Disease Control (2005), Reported AIDS cases...cumulative through 2003—United States Divisions of HIV/AIDS Prevention. Retrieved July 25, 2005.\nCenters for Disease Control (1981), (1982) \"Pneumocystis Pneumonia — Los Angeles\", \"Update on Kaposi's Sarcoma and Opportunistic Infections in Previously Healthy Persons — United States\", \"Persistent, Generalized Lymphadenopathy among Homosexual Males\", \"Pneumocystis carinii Pneumonia among Persons with Hemophilia A\", \"Opportunistic Infections and Kaposi's Sarcoma among Haitians in the United States\" and \"Current Trends Update on Acquired Immune Deficiency Syndrome (AIDS) — United States\" CDC Morbidity and Mortality Weekly Report. Retrieved July 22, 2005.\nDybul M., Fauci A.S., Bartlett J.G., et al; Panel on Clinical Practices for Treatment of HIV. \"Guidelines for using antiretroviral agents among HIV-infected adults and adolescents.\" Ann Intern Med 137(5 Pt 2):381–433. PMID 12617573.\nChene G. et al (2002). \"Prognostic importance of initial response in HIV-1 infected patients starting potent antiretroviral therapy: analysis of prospective studies.\" Lancet 362(9385):679–86. PMID 12126821.\nColes, F.B., (1999). Cluster of HIV-Positive Young Women—New York, 1997-1998. JAMA 282:20-21.\nFan, Hung Y.; Conner, Ross F.; Villarreal, Luis P. (2004). AIDS: Science and Society Fourth Ed. Jones and Bartlett Publishers. ISBN 0-7637-0086-X. \nFroland, S.S., et al. (1988) \"HIV-1 Infection in Norwegian family Before 1970\" Lancet 11(8598), 1344–1345. PMID 2897596.\nGarry, R.F., et al. (1988) \"Documentation of an AIDS Virus Infection in the United States in 1968\" JAMA 260(14), 2085–2087. PMID 3418874.\nGlobal Policy Forum (November 23, 2004). UN Sounds Grim Global Warning on AIDS. Retrieved July 22, 2005.\nHaislip, A. M., et al. (1999). \"The Earliest Known AIDS Patient in the United States was Infected with an HIV-1 Strain Closely Related to IIIB/LAI\" XIIth International Congress of Virology.\nHIV/AIDS Bureau: Health Resources and Services Administration (2005). HIV Care Pocket Guide. Retrieved July 22, 2005.\nHooper, E. (1997) \"Sailors and Star-Bursts, and the Arrival of HIV\" BMJ 315, 1689–1691.\nHymes KB, Cheung T, Greene JB, Prose NS, Marcus A, Ballard H, William DC, Laubenstein LJ. (1981). \"Kaposi's sarcoma in homosexual men-a report of eight cases.\" Lancet. 1981 Sep 19;2(8247):598-600. PMID 6116083\nJacquez J.A., Koopman J.S., Simon C.P., Longini I.M. Jr., (1994). \"Role of the primary infection in epidemics of HIV infection in gay cohorts.\" J Acquir Immune Defic Syndr. 7(11):1169–84. PMID 7932084.\nKorber, B., et al. (2000) \"Timing the Ancestor of the HIV-1 Pandemic Strains\" Science 288(5472), 1789–1796. PMID 10846155.\nLamourelle, Gabrielle (2005). Tracking Funding For Preventive HIV Vaccine Research & Development. Estimates of Annual Investments and Expenditures 2000 to 2005. Retrieved July 25, 2005.\nLemey, P., et al. (2003) \"Tracing the Origin and History of the HIV-2 Epidemic\" Proceedings of the National Academy of Science USA 100, 6588–6592.\nLemey, P., et al. (2004) \"The Molecular Population Genetics of HIV-1 Group O\" Genetics 167, 1059–1068.\nMarais, H., Stanecki, K., et al. (2004). AIDS Epidemic Update: 2004. UNAIDS) / WHO. Retrieved July 22, 2005.\nOsmond, D. H. (2003) “Epidemiology of HIV/AIDS in the United States” HIV InSite Knowledge Base. Retrieved July 22, 2005.\nPilcher, Christopher D., (2002). Primary HIV Infection-The 'Window Of Opportunity'. 9th Conference on Retroviruses and Opportunistic Infections. Retrieved July 25, 2005.\nPublic Health Agency of Canada (2004). Oral Sex and the Risk of HIV Transmission. HIV/AIDS Epi Update - May 2004. Retrieved July 25, 2005.\nSchoofs M., Lueck, S., Michael, Phillips M. (July 5, 2005). Study Says Circumcision Reduces AIDS Risk by 70%: Findings From South Africa May Offer Powerful Way To Cut HIV Transmission. The Wall Street Journal.\nSenterfitt, Walt. (March, 2000). Oral Sex: How Risky Is It? Being Alive. Retrieved July 25, 2005.\nThe Biology Project (2000). Immune system's response to HIV. Retrieved July 26, 2005.\nThe Body (June 20, 2005). Kaiser Daily HIV/AIDS Report Summarizes Opinion Pieces on U.S. AIDS Epidemic. Retrieved July 22, 2005.\nUN Integrated Regional Information Networks (July 7, 2005). South Africa: Ritual Circumcision Likely Contributing to HIV Spread. Retrieved July 22, 2005.\nUNICEF Australia. Our Work:HIV / AIDS. Retrieved July 22, 2005.\nUNAIDS (2004). \"UNAIDS Questions & Answers\", HIV Transmission FAQ and HIV Prevention FAQ. Retrieved July 22, 2005.\nVan Howe, R. S. (1999). \"Circumcision and HIV infection: review of the literature and meta-analysis\". International Journal of HIV & AIDS, 10, 8–16.\n\"Vatican in HIV condom row\", (October 9, 2003). BBC\nWHO (2000). Blood Safety...For Too Few. Retrieved July 26, 2005.\nWood E. et al. (2003). \"Is there a baseline CD4 cell count that precludes a survival response to modern antiretroviral therapy?\" AIDS 17(5), 711–20. PMID 12646794."
        },
        {
            "title": "AIDS and Infections",
            "extract": ""
        },
        {
            "title": "AIDS defining illness",
            "extract": ""
        },
        {
            "title": "AIDS denialists",
            "extract": ""
        },
        {
            "title": "AIDS in America",
            "extract": ""
        },
        {
            "title": "AIDS Coalition To Unleash Power",
            "extract": "This is a redirect from a title with another method of capitalisation. It leads to the title in accordance with the Wikipedia naming conventions for capitalisation, or it leads to a title that is associated in some way with the conventional capitalisation of this redirect title. This may help writing, searching and international language issues. For more information follow the bold category link.\nIf this redirect is an incorrect capitalization (a typo), then it is made available to aid searches, so pages that use this link should be updated to link directly to the target.\nUse this rcat to tag only mainspace redirects; when other capitalisations are in other namespaces, use {{R from modification}} instead."
        },
        {
            "title": "AIDS II Virus",
            "extract": ""
        },
        {
            "title": "AIDS denialist",
            "extract": ""
        },
        {
            "title": "AIDS (computer virus)",
            "extract": "AIDS is a computer virus written in Turbo Pascal 3.01a which overwrites com files. AIDS is the first virus known to exploit the MS-DOS \"corresponding file\" vulnerability. In MS-DOS, if both foo.com and foo.exe exist, then foo.com will always be executed first. Thus, by creating infected com files, AIDS code will always be executed before the intended exe code.\nWhen the AIDS virus activates, it displays the following screen.\n\nATTENTION I have been elected to inform you that throughout your process of collecting and executing files, you have accdientally (sic) ¶HÜ¢KΣ► [PHUCKED] yourself over: again, that's PHUCKED yourself over. No, it cannot be; YES, it CAN be, a √ìτûs [virus] has infected your system. Now what do you have to say about that? HAHAHAHAHA. Have ¶HÜÑ [PHUN] with this one and remember, there is NO cure for AIDS\n\nIn the message above, the word \"AIDS\" covers about half of the screen. The system is then halted, and must be powered down and rebooted to restart it.\nThe AIDS virus overwrites the first 13,952 bytes of an infected com file. Overwritten files must be deleted and replaced with clean copies in order to remove the virus. It is not possible to recover the overwritten portion of the program.\nThe AIDS II virus appears a more elegant revision of AIDS. AIDS II also employs the corresponding file technique to execute infected code.\n\n"
        },
        {
            "title": "AIDS denial",
            "extract": ""
        },
        {
            "title": "HIV vaccine",
            "extract": "An HIV vaccine is a vaccine which would either protect individuals who do not have HIV from contracting that virus, or otherwise may have a therapeutic effect for persons who have or later contract HIV/AIDS. Currently, there is no effective HIV vaccine but many research projects managing clinical trials seek to create one. There is evidence that a vaccine may be possible. Work with monoclonal antibodies (MAb) has shown or proven that the human body can defend itself against HIV, and certain individuals remain asymptomatic for decades after HIV infection. Potential candidates for antibodies and early stage results from clinical trials have been announced.\nOne HIV vaccine candidate which showed some efficacy was studied in RV 144, which was a trial in Thailand beginning in 2003 and first reporting a positive result in 2009. Many trials have shown no efficacy, including the STEP study and HVTN 505 trials."
        },
        {
            "title": "HIV",
            "extract": "The human immunodeficiency virus (HIV) is a lentivirus (a subgroup of retrovirus) that causes HIV infection and acquired immunodeficiency syndrome (AIDS). AIDS is a condition in humans in which progressive failure of the immune system allows life-threatening opportunistic infections and cancers to thrive. Without treatment, average survival time after infection with HIV is estimated to be 9 to 11 years, depending on the HIV subtype. Infection with HIV occurs by the transfer of blood, semen, vaginal fluid, pre-ejaculate, or breast milk. Within these bodily fluids, HIV is present as both free virus particles and virus within infected immune cells.\nHIV infects vital cells in the human immune system such as helper T cells (specifically CD4+ T cells), macrophages, and dendritic cells. HIV infection leads to low levels of CD4+ T cells through a number of mechanisms, including pyroptosis of abortively infected T cells, apoptosis of uninfected bystander cells, direct viral killing of infected cells, and killing of infected CD4+ T cells by CD8 cytotoxic lymphocytes that recognize infected cells. When CD4+ T cell numbers decline below a critical level, cell-mediated immunity is lost, and the body becomes progressively more susceptible to opportunistic infections.\n\n"
        },
        {
            "title": "HIV-tainted blood scandal (Japan)",
            "extract": "The Japanese HIV-tainted blood scandal (薬害エイズ事件, yakugai eizu jiken), refers to an event in the 1980s when between one and two thousand haemophilia patients in Japan contracted HIV via tainted blood products. Controversy centered on the continued use of non-heat-treated blood products after the development of heat treatments that prevented the spread of infection. Some high-ranking officials in the Ministry of Health and Welfare, executives of the manufacturing company and a leading doctor in the field of haemophilia study were charged for involuntary manslaughter."
        },
        {
            "title": "HIV testing",
            "extract": ""
        },
        {
            "title": "HIV-positive",
            "extract": ""
        },
        {
            "title": "HIV-2",
            "extract": "This is a redirect from a topic that does not have its own page to a section of a page on the subject. For more information follow the bold category link."
        },
        {
            "title": "HIV-1",
            "extract": "This is a redirect from a subtopic of the target article. For more information follow the bold category link.\nIf the redirect subtopic is detailed enough to sustain its own article, then use {{R with possibilities}} in addition. If notability of the subject can be shown, then be bold and convert this redirect into an article on the subtopic."
        },
        {
            "title": "Virus checker",
            "extract": ""
        },
        {
            "title": "Virus (biological)",
            "extract": ""
        },
        {
            "title": "HIV positive",
            "extract": ""
        },
        {
            "title": "HIV-AIDS",
            "extract": ""
        }
    ],
    "³²P": [
        {
            "title": "Koreshan State Historic Site",
            "extract": "The Koreshan State Historic Site is a state park in Lee County, Florida located on U.S. Highway 41 at Corkscrew Road. It was also added to the National Register of Historic Places on May 4, 1976 under the designation of Koreshan Unity Settlement Historic District.\nIt contains areas of pine flatwoods habitat and the site of a religious colony, the Koreshan Unity, whose last members deeded the land to the state in 1961. Recent aerial video footage of the site."
        },
        {
            "title": "Koreshan State Historic Site",
            "extract": "The Koreshan State Historic Site is a state park in Lee County, Florida located on U.S. Highway 41 at Corkscrew Road. It was also added to the National Register of Historic Places on May 4, 1976 under the designation of Koreshan Unity Settlement Historic District.\nIt contains areas of pine flatwoods habitat and the site of a religious colony, the Koreshan Unity, whose last members deeded the land to the state in 1961. Recent aerial video footage of the site."
        }
    ]
}